{
    "contact": {
        "title": "Contacto",
        "subtitle": "Para mayor información, contáctanos:",
        "socialmedia": "Síguenos en nuestras redes sociales:",
        "email": "Correo electrónico",
        "name": "Nombre",
        "topic": "Asunto",
        "about": "Sobre",
        "send": "Enviar"
    },
    "menu": {
        "item_1": {
            "title": "¿Quiénes Somos?",
            "dropdown_1": "Nuestra Historia",
            "dropdown_2": "Nosotros (detallado)",
            "dropdown_3": "Áreas de Experiencia"
        },
        "item_2": "Recuerdos",
        "item_3": "Noticias",
        "item_4": "Contacto"
    },
    "home": {
        "title_1": "Alemania ",
        "title_2": "en México",
        "description": "La iniciativa privada más importante para la difusión de la cultura Alemana en México"
    },
    "memories": {
        "title": "Recuerdos",
        "subtitle": "Desde su fundación en 1997, el PIAC ha sido un actor imprescindible en la difusión de la cultura alemana en México. Recorra con nosotros el camino que ha quedado guardado en nuestra memoria."
    },
    "about": {
        "tittle_1": "¿Quiénes Somos?",
        "aboutUs": {
            "text_1": "Fundado en 1997, el Patronato de la Industria Alemana para la Cultura es una Asociación Civil y donataria autorizada ante SEDESOL, conformado por empresas Mexicanas de capital Alemán o con otro tipo de vínculo fuerte con Alemania.",
            "text_2": "Parte del éxito económico de los miembros del Patronato, el cual les permite generar un número significativo de empleos directos e indirectos en México, se basa en valores éticos, responsabilidad social, actitud sustentable tecnologías, técnicas, productos, servicios y originarios de Alemania.",
            "text_3": "En México y en el mundo, la “Calidad Alemana” beneficia de un gran prestigio. Conscientes de lo que deben a la expresión de amistad y al reconocimiento que siempre reciben de parte de los mexicanos, los miembros del Patronato buscan retribuir en el contexto de su Responsabilidad Social Empresarial, difundiendo y promocionando la cultura Alemana en México."
        },
        "tittle_2": "Misión y Visión",
        "m&v": {
            "text_1": "El Patronato contribuye a la fusión de la cultura Alemana y Mexicana a través de:",
            "text_2": "Realización de eventos de alto prestigio en todos los ámbitos de la cultura (artes y otros), ya sea directamente o mediante aportaciones económicas.",
            "text_3": "Difusión de la cultura Alemana hacia los colaboradores y clientes de los Asociados y del público en general, a través de medios electrónicos.",
            "text_4": "Apoyo a creadores y otros representantes destacados de la cultura en proyectos que permitan afianzar los lazos culturales entre mexicanos y alemanes.",
            "text_5": "El Patronato ha creado alianzas con la Embajada Alemana, el Goethe Institut, el Colegio Humboldt y otras instituciones que desean apoyar la misión del Patronato, siendo este reconocido como la iniciativa privada más importante para la difusión de la cultura Alemana en México."
        },
        "tittle_3": "Criterios de Actuación",
        "ca": {
            "subtext_1": "Haz clic para ocultar",
            "subtext_2": "Haz clic para conocer más",
            "text_1": " El Patronato busca contribuir al fortalecimiento de los lazos entre México y Alemania, mediante el conocimiento mutuo de sus culturas, las dos siendo extremadamente ricas y complejas.",
            "text_2": " En este contexto, los valores del Patronato son opuestos a cualquier jerarquización cultural, discriminación o conflicto. El respeto, el diálogo, la apertura y la comprensión mutua guían su actuación.",
            "text_3": "Obra conjunta de sus Asociados, el Patronato opera mediante su contribución activa de forma voluntaria, permitiendo que sus recursos financieros se usen exclusivamente en su misión."
        }
    }
}