{
    "contact": {
        "title": "Contact",
        "subtitle": "For more information, contact us:",
        "socialmedia": "Follow us on our social media:",
        "email": "Email",
        "name": "Name",
        "topic": "Topic",
        "about": "About",
        "send": "Send"
    },
    "menu": {
        "item_1": {
            "title": "About Us",
            "dropdown_1": "Who We Are?",
            "dropdown_2": "Mission and Vision",
            "dropdown_3": "Criteria for Action"
        },
        "item_2": "Memories",
        "item_3": "Contact",
        "item_4": "News"
    },
    "home": {
        "title_1": "Germany ",
        "title_2": "in México",
        "description": "The most important private initiative for the dissemination of German culture in Mexico"
    },
    "events": {
        "title": "Our Events"
    },
    "news": {
        "title": "Latest News",
        "place": "Place",
        "date": "Date of publication",
        "hour": "Hour",
        "cost": "Cost",
        "read_more": "Read more..."
    },
    "memories": {
        "title": "Memories",
        "subtitle": "Since its founding in 1997, the PIAC has been an indispensable actor in the dissemination of German culture in Mexico. Let's follow our path that has been preserved in our memory."
    },
    "about": {
        "tittle_1": "About Us",
        "aboutUs": {
            "text_1": "The Private Initiative for the Promotion of German Culture in Mexico (PIAC) is a non-profit association founded in 1997 by a group of German and Mexican entrepreneurs. Its main objective is to promote and disseminate German culture in Mexico through various cultural, educational, and social initiatives.",
            "text_2": "The PIAC works closely with various institutions, including the German Embassy in Mexico, the Goethe-Institut, and other cultural organizations, to carry out its activities. It also collaborates with Mexican universities and schools to promote the teaching of the German language and culture.",
            "text_3": "In addition to its cultural activities, the PIAC also supports social projects in Mexico, particularly those that benefit children and young people. Through its initiatives, the PIAC seeks to strengthen ties between Germany and Mexico and promote mutual understanding between both cultures."
        },
        "tittle_2": "Mission and Vision",
        "m&v": {
            "text_1": "The PIAC contributes to the fusion of German and Mexican culture through:",
            "text_2": "Organizing high-profile events in all areas of culture (arts and others), either directly or through financial contributions.",
            "text_3": "Disseminating German culture to the associates' employees, clients, and the general public through electronic media.",
            "text_4": "Supporting creators and other prominent representatives of culture in projects that strengthen cultural ties between Mexicans and Germans.",
            "text_5": "The PIAC has created alliances with the German Embassy, the Goethe-Institut, Colegio Humboldt, and other institutions that wish to support the PIAC's mission, being recognized as the most important private initiative for the dissemination of German culture in Mexico."
        },
        "tittle_3": "Criteria for Action",
        "ca": {
            "subtext_1": "Click to hide",
            "subtext_2": "Click to learn more",
            "text_1": "The PIAC seeks to contribute to strengthening ties between Mexico and Germany through mutual knowledge of their cultures, both being extremely rich and complex.",
            "text_2": "In this context, the values of the PIAC are opposed to any cultural hierarchization, discrimination, or conflict. Respect, dialogue, openness, and mutual understanding guide its actions.",
            "text_3": "A joint effort of its associates, the PIAC operates through their active voluntary contribution, allowing its financial resources to be used exclusively for its mission."
        }
    },
    "newspage": {
        "title": "News and updates",
        "subtitle_1": "Latest News",
        "subtitle_2": "More Updates"
    }
}